//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//


"ABOUT"                     = "About";
"APPLICATION_INFO_TITLE"   	= "Application Information";
"VERSION"					= "Version";

"TELLAFRIEND"               = "Tell a friend";

"MULTI_TOUCH_ENABLED"       = "Multitouch enabled ?";
"CHALK_SIZE"                = "Chalk size";
"RUBBER_SIZE"               = "Relative rubber size";
"LARGE_CHOICE_OF_COLORS"    = "Large choice of colors ?";


"BackgroundColor" = "Background Color";
"Clear"         =   "Clear Color";

"Black"         =   "Black";
"Dark Grey"     =   "Dark Grey";
"Light Grey"    =   "Light Grey"; 
"Grey"          =   "Grey";
"White"         =   "White"; 
"Red"           =   "Red" ;
"Green"         =   "Green"; 
"Blue"          =   "Blue" ;
"Cyan"          =   "Cyan"  ;
"Yellow"        =   "Yellow";
"Magenta"       =   "Magenta";
"Orange"        =   "Orange"  ;
"Purple"        =   "Purple" ;
"Brown"         =   "Brown"  ;

// TODO
"OPACITY"       = "Opacity";

